export const moviesArr = [
  {
    country: 'США',
    created_at: '2020-11-23T14:12:21.376Z',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
    director: 'Стивен Кайак ',
    duration: 61,
    id: 1,
    image: {
      url: '/uploads/stones_in_exile_b2f1b8f4b7.jpeg',
      formats: {
        thumbnail: {
          url: '../../images/card-image.jpg',
        },
      },
    },
    nameEN: 'Stones in Exile',
    nameRU: '«Роллинг Стоунз» в изгнании',
    trailerLink: 'https://www.youtube.com/watch?v=UXcqcdYABFw',
    updated_at: '2020-11-23T14:12:21.376Z',
    year: '2010',
  },
  {
    country: 'США',
    created_at: '2020-11-23T14:12:21.376Z',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
    director: 'Стивен Кайак ',
    duration: 61,
    id: 1,
    image: {
      url: '/uploads/stones_in_exile_b2f1b8f4b7.jpeg',
      formats: {
        thumbnail: {
          url: '../../images/card-image.jpg',
        },
      },
    },
    nameEN: 'Stones in Exile',
    nameRU: '«Роллинг Стоунз» в изгнании',
    trailerLink: 'https://www.youtube.com/watch?v=UXcqcdYABFw',
    updated_at: '2020-11-23T14:12:21.376Z',
    year: '2010',
  },
  {
    country: 'США',
    created_at: '2020-11-23T14:12:21.376Z',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
    director: 'Стивен Кайак ',
    duration: 61,
    id: 1,
    image: {
      url: '/uploads/stones_in_exile_b2f1b8f4b7.jpeg',
      formats: {
        thumbnail: {
          url: '../../images/card-image.jpg',
        },
      },
    },
    nameEN: 'Stones in Exile',
    nameRU: '«Роллинг Стоунз» в изгнании',
    trailerLink: 'https://www.youtube.com/watch?v=UXcqcdYABFw',
    updated_at: '2020-11-23T14:12:21.376Z',
    year: '2010',
  },
  {
    country: 'США',
    created_at: '2020-11-23T14:12:21.376Z',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
    director: 'Стивен Кайак ',
    duration: 61,
    id: 1,
    image: {
      url: '/uploads/stones_in_exile_b2f1b8f4b7.jpeg',
      formats: {
        thumbnail: {
          url: '../../images/card-image.jpg',
        },
      },
    },
    nameEN: 'Stones in Exile',
    nameRU: '«Роллинг Стоунз» в изгнании',
    trailerLink: 'https://www.youtube.com/watch?v=UXcqcdYABFw',
    updated_at: '2020-11-23T14:12:21.376Z',
    year: '2010',
  },
  {
    country: 'США',
    created_at: '2020-11-23T14:12:21.376Z',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
    director: 'Стивен Кайак ',
    duration: 61,
    id: 1,
    image: {
      url: '/uploads/stones_in_exile_b2f1b8f4b7.jpeg',
      formats: {
        thumbnail: {
          url: '../../images/card-image.jpg',
        },
      },
    },
    nameEN: 'Stones in Exile',
    nameRU: '«Роллинг Стоунз» в изгнании',
    trailerLink: 'https://www.youtube.com/watch?v=UXcqcdYABFw',
    updated_at: '2020-11-23T14:12:21.376Z',
    year: '2010',
  },
  {
    country: 'США',
    created_at: '2020-11-23T14:12:21.376Z',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
    director: 'Стивен Кайак ',
    duration: 61,
    id: 1,
    image: {
      url: '/uploads/stones_in_exile_b2f1b8f4b7.jpeg',
      formats: {
        thumbnail: {
          url: '../../images/card-image.jpg',
        },
      },
    },
    nameEN: 'Stones in Exile',
    nameRU: '«Роллинг Стоунз» в изгнании',
    trailerLink: 'https://www.youtube.com/watch?v=UXcqcdYABFw',
    updated_at: '2020-11-23T14:12:21.376Z',
    year: '2010',
  },
  {
    country: 'США',
    created_at: '2020-11-23T14:12:21.376Z',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
    director: 'Стивен Кайак ',
    duration: 61,
    id: 1,
    image: {
      url: '/uploads/stones_in_exile_b2f1b8f4b7.jpeg',
      formats: {
        thumbnail: {
          url: '../../images/card-image.jpg',
        },
      },
    },
    nameEN: 'Stones in Exile',
    nameRU: '«Роллинг Стоунз» в изгнании',
    trailerLink: 'https://www.youtube.com/watch?v=UXcqcdYABFw',
    updated_at: '2020-11-23T14:12:21.376Z',
    year: '2010',
  },
  {
    country: 'США',
    created_at: '2020-11-23T14:12:21.376Z',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
    director: 'Стивен Кайак ',
    duration: 61,
    id: 1,
    image: {
      url: '/uploads/stones_in_exile_b2f1b8f4b7.jpeg',
      formats: {
        thumbnail: {
          url: '../../images/card-image.jpg',
        },
      },
    },
    nameEN: 'Stones in Exile',
    nameRU: '«Роллинг Стоунз» в изгнании',
    trailerLink: 'https://www.youtube.com/watch?v=UXcqcdYABFw',
    updated_at: '2020-11-23T14:12:21.376Z',
    year: '2010',
  },
  {
    country: 'США',
    created_at: '2020-11-23T14:12:21.376Z',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
    director: 'Стивен Кайак ',
    duration: 61,
    id: 1,
    image: {
      url: '/uploads/stones_in_exile_b2f1b8f4b7.jpeg',
      formats: {
        thumbnail: {
          url: '../../images/card-image.jpg',
        },
      },
    },
    nameEN: 'Stones in Exile',
    nameRU: '«Роллинг Стоунз» в изгнании',
    trailerLink: 'https://www.youtube.com/watch?v=UXcqcdYABFw',
    updated_at: '2020-11-23T14:12:21.376Z',
    year: '2010',
  },
  {
    country: 'США',
    created_at: '2020-11-23T14:12:21.376Z',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
    director: 'Стивен Кайак ',
    duration: 61,
    id: 1,
    image: {
      url: '/uploads/stones_in_exile_b2f1b8f4b7.jpeg',
      formats: {
        thumbnail: {
          url: '../../images/card-image.jpg',
        },
      },
    },
    nameEN: 'Stones in Exile',
    nameRU: '«Роллинг Стоунз» в изгнании',
    trailerLink: 'https://www.youtube.com/watch?v=UXcqcdYABFw',
    updated_at: '2020-11-23T14:12:21.376Z',
    year: '2010',
  },
  {
    country: 'США',
    created_at: '2020-11-23T14:12:21.376Z',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
    director: 'Стивен Кайак ',
    duration: 61,
    id: 1,
    image: {
      url: '/uploads/stones_in_exile_b2f1b8f4b7.jpeg',
      formats: {
        thumbnail: {
          url: '../../images/card-image.jpg',
        },
      },
    },
    nameEN: 'Stones in Exile',
    nameRU: '«Роллинг Стоунз» в изгнании',
    trailerLink: 'https://www.youtube.com/watch?v=UXcqcdYABFw',
    updated_at: '2020-11-23T14:12:21.376Z',
    year: '2010',
  },
  {
    country: 'США',
    created_at: '2020-11-23T14:12:21.376Z',
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
    director: 'Стивен Кайак ',
    duration: 61,
    id: 1,
    image: {
      url: '/uploads/stones_in_exile_b2f1b8f4b7.jpeg',
      formats: {
        thumbnail: {
          url: '../../images/card-image.jpg',
        },
      },
    },
    nameEN: 'Stones in Exile',
    nameRU: '«Роллинг Стоунз» в изгнании',
    trailerLink: 'https://www.youtube.com/watch?v=UXcqcdYABFw',
    updated_at: '2020-11-23T14:12:21.376Z',
    year: '2010',
  },
];
